{
  "cellular-automaton.nvim": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "impatient.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-scrollview": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "open-browser.vim": { "branch": "master" },
  "previm": { "branch": "master" },
  "translate.vim": { "branch": "master" },
  "vim-maketable": { "branch": "master" },
  "vim-wakatime": { "branch": "master" },
  "vimdoc-ja": { "branch": "master" }
}